Repository: Open-Initiative/oi
Catalog: locale/*/LC_MESSAGES/djangojs.po
Languages: fr

source: loading...
fr: chargement...

source: ERROR :
fr: ERREUR :

source: Unkown server error
fr: Erreur inconnue

source: Forbidden :
fr: Interdit :

source: Could not find object
fr: Objet introuvable

source: Are you sure you want to delete this message permanently?
fr: Etes-vous sûr de vouloir supprimer définitivement ce message ?

source: Please enter the release name:
fr: Merci d'indiquer le nom de la version :

source: Are you sure you want to mark '
fr: Êtes vous sûr de marquer '

source: ' as done and work on '
fr: ' comme finie et travailler sur '

source: '. All unfinished tasks in '
fr: '. Toutes les tâches non finie dans '

source: ' will be assigned to '
fr: ' seront assigné à '

source: New task
fr: Nouvelle tâche

source: Please accept the Terms of Use
fr: Merci d'accepter les Conditions Générales d'Utilisation

source: Are you sure you want to start this task?
fr: Etes-vous sûr de vouloir démarrer cette tâche ?

source: Are you sure you want to deliver this task?
fr: Etes-vous sûr de vouloir livrer cette tâche ?

source: Are you sure you want to validate this task?
fr: Etes-vous sûr de vouloir valider cette tâche ?

source: Are you sure you want to cancel this task?
fr: Etes vous sûr de vouloir annuler cette tâche ?

source: You will still pay the commission, other amounts will be reimbursed if clients accept cancellation.
fr: La commission reste à votre charge, les autres sommes seront remboursées si les clients acceptent l'annulation.

source: Are you sure you want to cancel your bid?
fr: Etes vous sûr de vouloir annuler votre participation ?

source: You will be reimbursed if the project assignee accepts the cancellation. The commission stays at your expense.
fr: Vous serez remboursé si le responsable accepte votre annulation. La commission reste à votre charge.

source: Are you sure you want to delete this task permanently?
fr: Etes-vous sûr de vouloir supprimer définitivement cette tâche ?

source: What I did:
fr: Ce que j'ai fait :

source: What happened:
fr: Ce qui s'est passé :

source: What should happen:
fr: Ce qui aurait dû se passer :

source: Environment:
fr: Environnement :

source: out of
fr: sur

source: Are you sure you want to delete this specification permanently?
fr: Etes vous sûr de vouloir supprimer définitivement cette spécification ?

source: Please insert a title :
fr: Merci d'entrer un titre

source: Phase0
fr: Phase de conception

source: Phase1
fr: Phase de réalisation

source: Phase2
fr: Phase de validation

source: State0
fr: Proposé

source: State1
fr: Accepté

source: State2
fr: Démarré

source: State3
fr: Livré

source: State4
fr: Terminé

source: State99
fr: Confus

source: Please indicate the amount
fr: Merci d'indiquer le montant

source: title
fr: titre

source: state
fr: état

source: due_date
fr: écheance

source: assignee
fr: responsable

source: offer
fr: offre

source: target
fr: version

source: x10
fr: D

source: x11
fr: L

source: x12
fr: M

source: x13
fr: M

source: x14
fr: J

source: x15
fr: V

source: x16
fr: S

source: x201
fr: Janvier

source: x202
fr: Février

source: x203
fr: Mars

source: x204
fr: Avril

source: x205
fr: Mai

source: x206
fr: Juin

source: x207
fr: Juillet

source: x208
fr: Août

source: x209
fr: Septembre

source: x210
fr: Octobre

source: x211
fr: Novembre

source: x212
fr: Décembre
