Repository: Open-Initiative/oi
Catalog: oi/locale/*/LC_MESSAGES/django.po
Languages: fr

source: <p>Free software communities are very informal group of users having interest for the same software. So, somehow, by just trying the software you have already joined the community. You could choose to dive in for a more meaningful involvement by several ways. In this link you can understand and choose the way you want to contribute as a user: <a href='http://blog.openinitiative.com/2014/05/27/the-revolution-is-yours/'>http://blog.openinitiative.com/2014/05/27/the-revolution-is-yours/</a>.</p>
fr: <p>Les communautés de logiciels libres sont des groupes très informels d'utilisateurs ayant un intérêt pour le même logiciel. Donc, en quelque sorte, juste en essayant le logiciel, vous avez déjà rejoint la communauté. Donner des avis, en parler à d'autres personnes, rapporter un bug, suggérer une nouvelle fonctionnalité, traduire le logiciel dans votre langue sont quelques-unes des façons de contribuer. Mais le développement d'une nouvelle fonctionnalité ou le financement de ce développement est probablement la meilleure manière !</p>

source: My software is not on Open Funding! I have an idea, can a developer work on it?
fr: Mon logiciel n'est pas sur Open Funding ! J'ai une idée, est-ce qu'un développeur peut travailler dessus ?

source: Sure! Please come talk to us about it, we can help you find a developer for your project:
fr: Bien sûr ! Venez en discuter avec nous, nous pouvons vous aider à trouver un développeur pour votre projet :

source: What is #Opentheworld?
fr: C'est quoi #OpenTheWorld ?

source: is a unique campaign gathering several projects funding together their individual features in order to grow their community by empowering people and enabling diversity. These projects share values and all contribute to building commons, they have a common message to spread!</p>
fr: est une campagne réunissant plusieurs projets finançant ensemble leurs évolutions pour développer leur communauté en leur permettant de contribuer et en favorisant la diversité. Ces projets partagent des valeurs et contribuent aux biens communs, ils ont un message commun à partager !</p>

source: Why would they communicate together?
fr: Pourquoi communiquent-ils ensemble ?

source: <p>With this campaign they not only share their reputation. By sharing a message, they show it’s not only about funding one project, it’s about building something together. In the end, the principle behind this new campaign is the very principle of cofunding: strength lies in unity.</p>
fr: <p>Avec cette campagne, ils ne partagent pas seulement leur réputation. Grâce à un message commun, ils montrent qu'il ne s'agit pas seulement de financer un projet, mais de construire quelque chose ensemble. En fait, le principe de cette campagne est le principe même du cofinancement : la force réside dans l'unité.</p>

source: So it’s just raising funds for individual projects?
fr: Donc c'est juste des projets qui se financent en même temps ?

source: <p>Actually, we expect this campaign to generate more than that; it may prove to be a new wave in the movement of ‘open source software and hardwares’, a wave that enables new discussions and questions its future. The campaign is also an opportunity for the movement to prove its credibility.</p>
fr: <p>En fait, nous voulons que cette campagne soit bien plus que cela; elle peut se révéler une nouvelle vague dans le mouvement de l'open source logiciel et matériel, une vague qui permettra de nouvelles discussions et interrogera son avenir. La campagne est aussi l'occasion pour le mouvement de prouver sa crédibilité.</p>

source: When does this campaign end?
fr: Quand est-ce-que cette campagne se termine ?

source: <p>We’ll keep working until the world is fully open! This campaign is just a start and the projects will be able to propose other great features when they’re done with these ones.</p>
fr: <p> Nous continuerons à travailler à faire un monde ouvert ! Cette campagne est juste un début et les projets pourront proposer d'autres belles évolutions quand ils auront fini celles-ci.</p>

source: I don’t know which project I should choose!
fr: Je ne sais pas quel projet je dois choisir !

source: <p>You can share your contribution between all the features that you want!</p>
fr: <p>Vous pouvez partager votre contribution entre toutes les évolutions que vous voulez !</p>

source: Start
fr: Démarrer

source: Deliver
fr: Livrer

source: Validate
fr: Valider

source: Waiting for validation
fr: Attente de validation

source: Project
fr: Projet

source: free
fr: libre

source: software
fr: logiciel

source: Embed this widget to share the feature on your blog or website
fr: Si vous voulez voir l'évolution sur votre site web, vous devez

source: Big
fr: Grand

source: Small
fr: Petit

source: Tiny
fr: Mini

source: We have received an extra
fr: Nous avons reçu un supplément de

source: which the developer will allocate on one of the features. In case there is no need in this phase the extra amount will be used for the development of new features in the future.
fr: que le développeur pourra allouer à l'une des évolutions. Dans le cas où il n'y a pas besoin de fonds supplémentaires dans cette phase, ce montant supplémentaire pourra être utilisé pour le développement de nouvelles évolutions.

source: We'll keep you updated.
fr: Nous vous tiendrons informés.

source: Indicate the license used to distribute software
fr: Indiquer la licence utilisée pour distribuer le logiciel

source: Url licence repository
fr: Url de la licence

source: Save the description
fr: Enregistrer la description

source: Tweet on Twitter
fr: Poster sur Twitter

source: Share on Facebook
fr: Partager sur Facebook

source: Share on Google Plus
fr: Partager sur Google Plus

source: Embed the project page
fr: Intégrer le projet

source: Features
fr: Évolutions

source: Community
fr: Communauté

source: In progress
fr: En cours

source: Finished
fr: Terminées

source: No features yet
fr: Pas encore d'évolutions

source: What you have to do :
fr: Ce que vous devez faire :

source: You can create and edit new developments for your projects. Specify the title, make a description that explains its characteristics and determine the expected price for each. Your users can suggest other developments on the project page, you can accept / rephrase if you wish.
fr: Vous pouvez créer et editer de nouvelles évolutions pour votre projet. Spécifier le titre, faire une description qui explique ces caractéristiques et determine le prix attendu pour chacun. Vos utilisateurs pourront suggérer d'autres développements sur la page projet, vous pouvez accepter / reformuler si vous le souhaitez.

source: insert a title
fr: insérer un titre

source: Feature price
fr: Prix de l'évolution

source: By adding this change you acknowledge that you have read and accepted the
fr: En ajoutant ce changement, vous reconnaissez que vous avez lu et accepté les

source: Propose
fr: Proposer

source: Propose a new feature
fr: Proposez une évolution

source: You can propose to the developer a new feature for this project. If it is accepted by the developer, the feature will be included in the project.
fr: Vous pouvez proposer au développeur une nouvelle évolution pour son projet. S'il l'accepte, l'évolution sera incluse dans le projet.

source: Follow the project
fr: Suivre le projet

source: Stop following the project
fr: Arreter de suivre le projet

source: User
fr: Utilisateur

source: Here is the community that makes
fr: Ici est la communauté qui rend

source: ORDER THE FEATURE
fr: COMMANDER L'EVOLUTION

source: or
fr: ou

source: BACK THE PROJECT
fr: SOUTENIR LE PROJECT

source: ordered
fr: commandé

source: with
fr: avec

source: Add a new bid
fr: Ajouter une nouvelle souscription

source: Cancel your bid on this task
fr: Annuler votre financement à la tâche

source: Cancel my bid
fr: Annuler mon financement

source: No bid on this project
fr: Aucune souscription sur ce projet

source: Create a discussion
fr: Créer une discussion

source: Add a comment
fr: Ajouter un commentaire

source: Discuss
fr: Discuter de

source: Edit the title
fr: Corriger le titre

source: Edit your project
fr: Editer votre projet

source: Integrate your project
fr: Intégrer votre projet

source: Global funding of the project
fr: Financement global du projet

source: not allocated
fr: non alloués

source: Project website
fr: Site web du projet

source: Unspecified
fr: Non précisé

source: Projects created
fr: Projets proposés

source: Projects funded
fr: Projets financés

source: Full bio
fr: Toute la biographie

source: Add a reward
fr: Ajouter une récompense

source: Delete the reward
fr: Supprimer la récompense

source: Photo that illustrate the reward
fr: image qui illustre la récompense

source: remaining rewards
fr: récompenses restantes

source: plus picture
fr: image plus

source: Add stock reward
fr: Ajouter une récompense à votre stock

source: Remove stock reward
fr: Retirer une récompense de votre stock

source: less picture
fr: image plus

source: Description and conditions
fr: Description et conditions

source: Developer's corner
fr: Le coin développeur

source: Deposit
fr: Dépôt

source: Enter here the link to the project website
fr: Indiquez ici le lien vers le site web du projet

source: <span class='rewardtitle'>You can add a reward to engage your users better.</span> Ex: 3 months of free support for users who fund more than 400 euros, a free mug with your name for the user who will fund the most this week, Your name on a web page for the first 30 funders, etc. <span class='rewardtitle'>Be creative!</span>
fr: <span class='rewardtitle'>Vous pouvez ajouter une récompense pour mieux engager vos utilisateurs.</span> Par ex: 3 mois de support gratuit pour les utilisateurs qui financent plus de 400 euros, une tasse gratuite avec votre nom pour l'utilisateur qui apporte le plus gros financement cette semaine, Votre nom sur une page pour les 30 premiers utilisateurs qui financent le projet, etc. <span class='rewardtitle'>Soyez créatif !</span>

source: funded
fr: financé

source: user
fr: utilisateur

source: Describe here what is to be done in
fr: Décrire ce qui doit être fait dans

source: A design, a scheme, a picture...
fr: Une maquette, un schéma, une image...

source: A link to another task or a web page...
fr: Un lien vers une autre tâche ou une page web...

source: Please insert here the 'embed' code from either Youtube, Dailymotion or Vimeo.
fr: Merci d'insérer ici le code d'intégration de Youtube, Dailymotion ou Vimeo.

source: Source video
fr: Video source

source: A file describing the job...
fr: Un fichier descrivant le travail à faire...

source: Describe the bug you found...
fr: Décrire le bug que vous avez trouvé...

source: What I did:
fr: Ce que j'ai fait :

source: What happened:
fr: Ce qui s'est passé :

source: What should happen:
fr: Ce qui aurait dû se passer :

source: Environment:
fr: Environnement :

source: You can add a link or an image as a reference:
fr: Vous pouvez ajouter un lien ou une image comme référence :

source: The logo of your project
fr: Une image présentant votre projet

source: Translate the description
fr: Traduire la description

source: Hide the translate description
fr: Cacher la description traduite

source: English flag
fr: Drapeau anglais

source: French flag
fr: Drapeau français

source: The public can
fr: Le public peut

source: see the task and its content
fr: voir la tâche et son contenu

source: add comments and tasks
fr: ajouter des commentaires et des tâches

source: bid and vote
fr: souscrire et voter

source: Set the permissions for the public visiting your project.
fr: Définissez les autorisations pour que le public vienne visiter votre projet.

source: A short description of your project and why it is great
fr: Une courte description de votre projet et de pourquoi il est formidable

source: This description is 200 characters maximum and will be shown in the home page, try to be specific.
fr: Cette description a un maximum de 200 caractères et sera affichée dans la page d'accueil, essayez d'être sécifique.

source: A long description including : who you are, why you do it, how it can be used...
fr: Une description longue avec notamment : qui vous êtes, pourquoi vous le faites, comment il peut être utilisé...

source: Explain the details of your project: why you do it, how can it be used, and the information you found important to attract the backers. Be as specific as you can.
fr: Expliquez les détails de votre projet : Pourquoi vous le faites, comment il peut être utilisé, et toute information que vous pensez importante pour attirer les financeurs. Soyez aussi précis que possible.

source: Download the desciption
fr: Télécharger la description

source: Guest
fr: Invité

source: Delete the description
fr: Supprimer la description

source: Correct the description
fr: Corriger la description

source: Move the description up
fr: Déplacer la description vers le haut

source: Move the description down
fr: Déplacer la description vers le bas

source: Created by
fr: Créé par

source: not found
fr: introuvable.

source: You can
fr: Vous pouvez

source: go back to
fr: retourner à

source: the homepage
fr: la page d'accueil

source: Server Error
fr: Erreur du serveur

source: There has been an error on the server. Admins have been notified about it. They will try to correct it as soon as they can. Sorry !
fr: Il y a eu une erreur sur le serveur. Les administrateurs en ont été informés. Ils essaieront de la corriger dès qu'ils pourront. Désolé !

source: The IT community dedicated to your business
fr: La communaute informatique au service des entreprises

source: Disconnect
fr: Déconnecter

source: Dashboard
fr: Tableau de bord

source: Notices
fr: Notifications

source: Personal Messages
fr: Messages personnels

source: Login
fr: Se connecter

source: username
fr: Nom d'utilisateur

source: password
fr: Mot de passe

source: login
fr: Se connecter

source: build
fr: construisez

source: your IT project online
fr: votre projet informatique en ligne

source: Open Initiative helps you to describe your project with an appropriate methodology
fr: Open Initiative vous aide à décrire précisément votre projet avec une méthodologie éprouvée

source: find
fr: trouvez

source: skilled service providers transparently
fr: des prestataires compétents en toute transparence

source: Open Initiative finds the worker you need in a selected professional network
fr: Open Initiative trouve le prestataire adapté à votre besoin parmi un réseau de professionnels sélectionnés

source: follow
fr: suivez

source: your project in real time with agile methodology
fr: votre projet en temps réel grâce à une méthode agile

source: Open Initiative secures the progress of your project through task organization and close follow-up
fr: Open Initiative assure un bon déroulement du projet en organisant les tâches et en assurant un suivi régulier

source: breathe
fr: respirez

source: with the payment guarantee
fr: grâce à la garantie de paiement

source: Control your budget by paying tasks as they are completed
fr: Contrôlez votre budget en payant les tâches au fur et à mesure de leur réalisation

source: the <b>crowdfunding</b> platform for all your free software
fr: la plate-forme de <b>financement participatif</b> de tous vos logiciels libres

source: Fund your <b>free software</b> on
fr: Financez vos <b>logiciels libres</b> sur

source: Projects on Open Initiative
fr: Projets sur Open Initiative

source: Our selection
fr: Notre sélection

source: Last projects
fr: Derniers projets

source: Bid_verb
fr: Souscrire

source: Evaluate
fr: Evaluer

source: Payment awaiting:
fr: Paiement en attente

source: Offer
fr: Devis

source: The task
fr: La tâche

source: already has an offer
fr: a déjà une offre

source: Change my offer
fr: Modifier mon offre

source: No offer was made for this project
fr: Aucun devis n'a été proposé pour ce projet

source: Make an offer
fr: Faire une offre

source: includes
fr: inclut

source: Dependencies
fr: Dépendances

source: Drop here tasks that are required for this one to start
fr: Déposer ici les tâches prérequise avant celle-ci

source: Depends on
fr: Dépend de

source: Delete this dependency
fr: Supprimer cette dépendance

source: Bids
fr: Souscriptions

source: No bid on this task
fr: Aucun financement sur cette tâche

source: wants to cancel his
fr: veut annuler sa

source: bid on this task
fr: financement sur cette tâche

source: Your offer will be reduced of
fr: Votre offre sera réduite de

source: Do you accept it?
fr: Acceptez-vous ?

source: Accept
fr: Accepter

source: Refuse
fr: Refuser

source: wants to cancel this task.
fr: veut annuler cette tâche

source: You will be reimbursed in full.
fr: Vous serez intégralement remboursé.

source: wants to change this task due date to
fr: veut modifier la date de livraison de cette tâche au

source: Engaged
fr: Engagé

source: linked to
fr: Lié à

source: Add a discussion
fr: Ajouter une discussion

source: Project:
fr: Projet:

source: Current release:
fr: Version actuelle

source: Switch the project to another version
fr: Passer le projet à une autre version

source: Switch
fr: Changer

source: Initial release
fr: Version initiale

source: Please select the next release
fr: Merci de choisir la prochaine version

source: Add a new release
fr: Ajouter une nouvelle version

source: Close this window
fr: Fermer cette fenêtre

source: Show:
fr: Montrer :

source: Show only this release
fr: Voir uniquement cette version

source: tasks without release
fr: les tâches sans version

source: all releases
fr: toutes les versions

source: Tasks in the project are to be listed here
fr: Les tâches du projets seront listées ici

source: See on Github
fr: Voir sur Github

source: Project authorized
fr: Projet autorisé

source: Authorize on Github
fr: Autoriser sur Github

source: on label
fr: sur l'étiquette

source: Edit settings
fr: Modifier les paramètres

source: Repository
fr: Dépot

source: You can enter a label. Only issues of that label will be synchronised.
fr: Vous pouvez préciser une étiquette. Seules les issues ayant cette étiquette seront synchronisées.

source: Synchronise
fr: Synchroniser

source: Hooks enable your tasks to be automatically created when you create a new issue on Github
fr: Les crochets permettent à vos tâches d'être automatiquement créées quand vous créez une nouvelle issue sur Github.

source: Hook set on Github repository
fr: Crochet posé sur Github

source: Remove Hook
fr: Supprimer le crochet

source: Set Hook
fr: Mettre le crochet

source: Synchronised
fr: Synchronisé

source: Label
fr: étiquette

source: Delete the task
fr: Supprimer la tâche

source: Cancel
fr: Annuler

source: Task created on
fr: Tâche créée le

source: by
fr: par

source: Click here to describe the task
fr: Cliquer ici pour décrire la tâche

source: Public task
fr: Tâche publique

source: Private task
fr: Tâche privée

source: Assignee:
fr: Responsable :

source: Nobody
fr: Personne

source: Deadline:
fr: Échéance

source: Not set
fr: Non précisé

source: Requested budget:
fr: Budget demandé :

source: Release:
fr: Version :

source: Select in which release this task will be done
fr: Choisir dans quelle version cette tâche sera faite

source: task inside
fr: tâche à l'interieur de

source: Add
fr: Ajouter

source: previous
fr: précédente

source: next
fr: suivante

source: Created on:
fr: Créé le :

source: Start on:
fr: Date de démarrage le :

source: Due on:
fr: Date de livraison :

source: Validation on:
fr: Validation le :

source: delete this task
fr: Supprimer cette tâche

source: The owner can describe the task, appoint it and detail it.
fr: Le propriétaire peut décrire la tâche, l'affecter et la détailler avec des sous-tâches.

source: Owner
fr: Propriétaire

source: The assignee executes the task and can delegate it.
fr: Le responsable réalise la tâche. Il peut la déléguer.

source: Assignee
fr: Responsable

source: You are in charge of this task
fr: Vous êtes responsable de cette tâche

source: Delegate
fr: Déléguer

source: wants to delegate this task to you.
fr: veut vous déléguer cette tâche.

source: Delegation offer sent to
fr: Proposition de délégation envoyée à

source: No one is in charge of this task
fr: Personne n'est responsable de cette tâche

source: Take on
fr: Prendre en charge

source: The validators confirm that the work done coresponds to what was required.
fr: Les valideurs confirment que le travail livré correspond à ce qui était demandé.

source: Validator
fr: Valideur

source: No bidder on this project
fr: Aucune souscription sur ce projet

source: Invite members
fr: Inviter des membres

source: Guests can see the task and comment it.
fr: Les invités peuvent voir la tâche et la commenter.

source: Guest
fr: Invité

source: No guest on this task
fr: Aucun invité sur cette tâche

source: All other users.
fr: Tous les autres utilisateurs

source: Validator
fr: Valideur

source: I have read and accepted the
fr: J'ai lu et j'accepte les

source: Create a task here
fr: Créer une tâche ici

source: New task
fr: Nouvelle tâche

source: Today
fr: Aujourd'hui

source: This week
fr: Cette semaine

source: This month
fr: Ce mois

source: Price range
fr: Tranche de prix

source: Fund your free software on OpenFunding the
fr: Financez vos logiciels libres sur

source: co-funding
fr: co-financement

source: platform for all your free software
fr: plate-forme de tous vos logiciels libres

source: Join the community
fr: Rejoignez la communauté

source: Contact us!
fr: Contactez nous !

source: You're wishing for a project to be funded?
fr: Vous souhaitez voir un projet financé ?

source: You're looking for a great project to develop?
fr: Vous cherchez un bon projet à développer ?

source: Our other initiatives
fr: Nos autres initiatives

source: An agile project management platform
fr: La plate-forme de gestion de projet agile

source: A conference rethinking management
fr: La conférence qui repense le management

source: Restricted Access
fr: Accès réservé

source: Authorization Required
fr: Autorisation requise

source: Notices Feed
fr: Abonnement aux notifications

source: label
fr: étiquette

source: display
fr: affichage

source: notice type
fr: type de notification

source: notice types
fr: types de notification

source: user
fr: utilisateur

source: added
fr: ajouté

source: Notifications on %s
fr: Notifications sur %s

source: your account
fr: votre compte

source: observer
fr: observateur

source: medium
fr: canal

source: notice setting
fr: paramètre de notifications

source: notice settings
fr: paramètres de notifications

source: recipient
fr: destinataire

source: sender
fr: expéditeur

source: unseen
fr: non lu

source: archived
fr: archivé

source: on site
fr: sur site

source: notice
fr: notification

source: notices
fr: notifications

source: Modification saved
fr: Mofication enregistrée

source: A user wishes to add you to his contacts
fr: Un utilisateur souhaite vous ajouter à ses contacts

source: Invitation accepted
fr: Invitation acceptée

source: You have a new contact
fr: Vous avez un nouveau contact

source: Personal message
fr: Message personnel

source: You have received a personal message
fr: Vous avez reçu un message personnel

source: Message posted
fr: Message publié

source: A message has been posted in a subject you follow
fr: Un message a été publié sur sujet que vous suivez

source: New project
fr: Nouveau projet

source: A new project has been proposed in a subject you follow
fr: Un nouveau projet a été proposé dans un sujet que vous suivez

source: Project delegated
fr: Projet délégué

source: A project has been offered to be delegated to you
fr: Un utilisateur propose de vous déléguer un projet

source: Answer to the delegation
fr: Réponse à la délégation
