Repository: Open-Initiative/oi
Catalog: oi/locale/*/LC_MESSAGES/django.po
Languages: fr

source: The user has answered your delegation offer
fr: L'utilisateur a répondu à votre proposition de délégation

source: Answer to your delay request
fr: Réponse à votre demande de délai

source: Your delay request has been answered
fr: L'utilisateur a répondu à votre demande de délai

source: Project changed
fr: Projet modifié

source: A project you follow has been changed
fr: Un projet que vous suivez a été modifié

source: Bid on the project
fr: Mise sur le projet

source: A project you follow has been bid on
fr: Un projet que vous suivez a reçu une mise

source: Project progress
fr: Avancement du projet

source: A project you follow has changed state
fr: Un projet que vous suivez a changé de statut

source: Project evaluation
fr: Evaluation du projet

source: A user has evaluated your project
fr: Un utilisateur a évalué votre projet

source: Bid cancelled
fr: Participation annulée

source: A user has cancelled his bis on a project
fr: Un utilisateur a annulé sa participation à un projet

source: Project cancelled
fr: Projet annulé

source: A user has requested the project to be cancelled
fr: Un utilisateur a demandé l'annulation du projet

source: Specification changed
fr: Spécifications modifiées

source: The specification of a project you follow has been changed
fr: Les spécifications d'un projet que vous suivez ont été modifiées

source: Project shared
fr: Projet partagée

source: The project has been shared with
fr: Le projet a été partagé avec

source: Release changed
fr: Version modifiée

source: The release of the project has been changed
fr: La version du projet a été modifiée

source: Validated project
fr: Projet validé

source: The user has been invited to validate a project
fr: L'utilisateur a été invité pour valider le projet

source: Project deleted
fr: Projet supprimé

source: The user has deleted the project
fr: Un utilisateur a supprimé le projet

source: Project funded
fr: Projet financé

source: The user has funded the project
fr: L'utilisateur a financé le projet

source: Project has been funded
fr: Le projet a été financé

source: Thank to have funded the project
fr: Merci d'avoir financé le projet

source: Project has been 100% funded
fr: Projets a été 100% financé

source: The project has been 100% funded
fr: Le projets a été 100% financé

source: Transfer of fund
fr: Tranphère de financement

source: Author has used your funding project for a feature
fr: Le propriétaire a utilisé votre financement pour une évolution

source: The crowdfunding platform for free software
fr: La plate-forme de financement participatif du logiciel libre

source: Hello
fr: Bonjour

source: See all notices
fr: Voir toutes les notifications

source: To change the frequency of sending of your notification,
fr: Pour changer la fréquence d'envoi de vos notitifcation,

source: click here.
fr: cliquer ici

source: You just created a project on
fr: Vous avez créé un projet sur

source: That was the right thing to do! You will now be able to fund the features you add to the software.
fr: Vous avez bien fait ! Vous allez pouvoir financer les évolutions que vous allez apporter au logiciel.

source: We can share with you all you’ll need to make your project successful. Before publishing it we could fix a meeting with you to understand more about your project and talk about ways of communication for funding.
fr: Nous pouvons partager avec vous tout ce dont vous aurez besoin pour réussir votre projet. Avant de le publier, nous pouvons convenir d'un rendez-vous pour mieux comprendre votre projet et discuter de la meilleure manière de communiquer pour le finanement.

source: Here are some actions to take in which we can assist you:
fr: Voici quelques choses à faire, sur lesquelles nous pouvons vous aider :

source: Check the other projects on Open Funding to get ideas for yours.
fr: Allez voir les autres projets sur Open Funding qui vous donneront des idées pour le vôtre.

source: Write a small description of yourself, the community wants to know about you!
fr: Ecrivez une petite description de vous-même, la communauté veut vous connaitre mieux !

source: Write a description for your project. Focus on convincing your users to contribute.
fr: Ecrivez une description de votre projet. Réfléchissez à comment convaincre les utilisateurs de contribuer.

source: List the first features you want to get funded. Choose carefully the ones that your users will be ready to pay for
fr: Listez les premières évolutions que vous voulez voir financées. Choisissez avec attention celles que les utilisateurs seraient prêts à financer.

source: Make a list of your users, starting with the early adopters, who will be the first to fund your features. You are the best person to identify your community and tell us about your core users!
fr: Faites une liste de vos utilisateurs, en commençant par ceux que vous connaissez le mieux, qui seront les premiers à financer vos évolutions. Vous êtes le mieux placé pour identifier votre communauté et nous parler de vos utilisateurs !

source: Please come talk with us!
fr: N'hésitez pas à revenir vers nous pour en parler!

source: To see the project
fr: Pour voir le projet

source: on project
fr: sur le projet

source: Don't show archived notices
fr: Ne pas montrer les notifications archivées

source: Show archived notices
fr: Voir les notifications archivées

source: Show all notices
fr: Voir toutes les notifications

source: Archived
fr: Archivé

source: Archive
fr: Archiver

source: Notifications Settings
fr: Paramètres de notifications

source: Default settings
fr: Paramètre par défaut

source: Use default
fr: Paramètre par défaut

source: Receive notices every
fr: Recevoir les notification toutes/tous les

source: week
fr: semaine

source: day
fr: jour

source: hour
fr: heure

source: 5 minute
fr: 5 minutes

source: has published a message on a task you follow:
fr: a publié un message sur la tâche que vous suivez

source: has published a message on a project you follow:
fr: a publié un message sur le projet que vous suivez

source: Object
fr: Objet

source: If you’d like to see the original message or respond to the user you can go
fr: Si vous voulez voir le message original ou répondre à l'utilisateur, vous pouvez aller

source: has
fr: a

source: accepted
fr: accepté

source: refused
fr: refusé

source: to change the due date of the task:
fr: de changer la date de livraison de la tâche :

source: to change the due date of the project:
fr: de changer la date de livraison du projet :

source: to take the task
fr: de prendre en charge la tâche

source: to take the project
fr: de prendre en charge le projet

source: has put Open Initiative release's on:
fr: a mis Open Initiative dans la version:

source: wants to delegate the task <a href="http://%(current_site)s%(REDIRECT_URL)s%(id)s" target="_blank">%(title)s</a>to you.
fr: veut vous déléguer la tâche <a href="%(current_site)s%(REDIRECT_URL)s%(id)s" target="_blank">%(title)s</a>.

source: wants to delegate the project <a href="http://%(current_site)s%(REDIRECT_URL)s%(id)s" target="_blank">%(title)s</a> to you.
fr: veut vous déléguer la tâche <a href="%(current_site)s%(REDIRECT_URL)s%(id)s" target="_blank">%(title)s</a>.

source: answer
fr: Répondre

source: has just funded the evolution:
fr: vient de financer l'évolution:

source: from your project
fr: de votre projet

source: Now your project is at
fr: Maintenant votre projet est à

source: of his funding goal.
fr: de son but

source: Visite the project page
fr: Visiter la page projet

source: has just funded the evolution but the project is now deleted
fr: vient de financer l'évolution mais le projet est maintenant supprimé

source: Thank you! You just funded the evolution:
fr: Merci! Vous venez de financer l'évolution:

source: Thank you! You just funded the evolution but the project is now deleted
fr: Merci! Vous venez de financer une évolution mais le project est maintenant supprimé

source: has added you to his contacts.
fr: veut vous ajouter à ses contacts

source: has accepted your invitation.
fr: a accepté votre invitation.

source: added the feature:
fr: ajouté l'évolution:

source: in the project
fr: sur le projet

source: which you follow and we think it may interest you.
fr: que vous suivez et nous pensons que cela peut vous interesser.

source: Visit the project page
fr: Visiter la page du projet

source: added the feature which has been deleted
fr: l'évolution qui vient d'être supprimée.

source: has sent you a personal message:
fr: vous a envoyé un message personnel :

source: has added a bid on a task you follow:
fr: a participé à une tâche que vous suivez :

source: has added a bid on a project you follow:
fr: a participé à un projet que vous suivez :

source: has cancelled his fund on a task you follow:
fr: a annulé son financement sur une tâche que vous suivez :

source: has cancelled his fund on a project you follow:
fr: a annulé sa financement sur un projet que vous suivez :

source: has cancelled a feature you follow:
fr: a annulé une évolution que vous suivez :

source: has deleted the task
fr: a supprimé la tâche

source: has deleted the project
fr: a supprimé le projet

source: has evaluated you on task:
fr: vous a évalué sur la tâche :

source: has evaluated you on project:
fr: vous a évalué sur le projet :

source: has changed a task you follow:
fr: a modifié un tâche que vous suivez :

source: has changed a project you follow:
fr: a modifié un projet que vous suivez :

source: we have great news! Your feature
fr: Nous avons de bonnes nouvelles! Votre évolution

source: from the project
fr: du projet

source: You can start the development now
fr: Vous pouvez commencer le développement

source: The project has been funded, but it is now deleted
fr: Le project a été financé, mais est maintenant supprimé

source: has changed the specification of a task you follow:
fr: a modifié les spécifications d'une tâche que vous suivez :

source: has changed the specification of a project you follow:
fr: a modifié les spécifications d'un projet que vous suivez :

source: If you’d like to see the specification, you can go
fr: Si vous souhaitez voir la spécification, vous pouvez aller

source: has changed the state of a task you follow:
fr: a changé l'état d'une tâche que vous suivez :

source: has changed the state of a project you follow:
fr: a changé la version d'un projet que vous suivez

source: is now in state
fr: est maintenant en l'état

source: has invited you on a task:
fr: vous a invité sur la tâche:

source: has invited you on a project:
fr: vous a invité sur le projet:

source: Author has used your funding of
fr: Le propriétaire a utilisé vos financements de

source: for the feature
fr: pour l'évolution

source: Click
fr: Cliquez

source: to see the project funded
fr: pour voir le projet financé

source: has invited you to validate the task:
fr: vous a invité à valider la tâche:

source: has invited you to validate the project:
fr: vous a invité à valider le projet:

source: Recompute all descendants
fr: Recalculer tous les descendants

source: Bid
fr: Participation

source: Refund of bid
fr: Remboursement de la participation

source: Reward object (technical support, T-shirt, personnalized e-mail...)
fr: Objet de la récompense (support technique, T-shirt, e-mail personnalisé...)

source: Picture that illustrate the reward
fr: Photo qui illustre la récompense

source: Number of rewards remaining
fr: Nombre de récompenses restantes

source: Not empty release
fr: Pas de version sans nom

source: Release already existing
fr: Version déjà existante

source: The character '*' is not allowed
fr: Le caractère '*' n'a pas n'est pas autorisé'

source: New release added
fr: Nouvelle version ajoutée

source: Already done
fr: Déjà fait

source: Can't set to a release already finished
fr: Impossible de sélectionner une version déjà finie

source: The project master can't be assigned a release
fr: Impossible d'attribuer une version au projet

source: Release assigned
fr: Version modifiée

source: No more reward
fr: Il n'y a plus récompense

source: The stock has been changed
fr: Le stock a été modifié

source: Reward deleted
fr: Récompense supprimé

source: Can not change a finished task
fr: Impossible de modifier une tâche terminée

source: Please enter a title
fr: Merci d'entrer un titre

source: Please enter a digital value
fr: Merci d'entrer un chiffre

source: Request for delay
fr: Demande de délai

source: Request for delay awaiting validation
fr: Demande de délai en attente de validation

source: Date updated
fr: Date mise-à-jour

source: Priority changed
fr: Priorité modifiée

source: Cannot sort tasks inside a task
fr: Impossible de trier les tâches à l'intérieur d'une autre tâche

source: Can not change a finished project
fr: Impossible de modifier un projet terminée

source: Features sorted
fr: Évolutions triées

source: Title updated
fr: Titre mis-à-jour

source: Task already assigned
fr: Tâche déjà assignée

source: The task '%s' already has an offer
fr: La tâche '%s' a déjà une offre

source: Please enter a valid number
fr: Merci d'entrer un nombre correct

source: Task taken on
fr: Tâche assignée

source: Only the user in charge of the project can delegate it
fr: Seul l'utilisateur responsable du projet peut le déléguer

source: Cannot find user
fr: Utilisateur introuvable

source: Sent delegation offer
fr: Proposition de délégation envoyée

source: The project was not delegated to you
fr: Le projet ne vous a pas été délégué

source: reply sent
fr: réponse envoyée

source: No delay was requested
fr: Aucune demande de délai n'a été envoyée

source: The date was not changed
fr: La date n'a pas été modifiée

source: Awaiting other users' validation
fr: En attente de la validation des autres utilisateurs

source: The date has been changed
fr: Un projet que vous suivez a été modifié

source: No reply received
fr: Aucune réponse reçue

source: Invalid amount
fr: Montant invalide

source: Please indicate the amount
fr: Merci d'indiquer le montant

source: Bid saved
fr: Souscription enregistrée

source: No need no more fund to start the task
fr: Pas besoin de plus de financement pour commencer la tâche

source: The user has been added as a validator
fr: L'utilisateur a été ajouté comme valideur

source: Not enough bids
fr: Financement insuffisant

source: Only the assignee can start the project
fr: Seul le responsable du projet peut le démarrer

source: Task started
fr: Tâche démarrée

source: only the assignee can deliver the project!
fr: Seul le responsable du projet peut le livrer !

source: Task done!
fr: Tâche terminée

source: already validated!
fr: Déjà validé !

source: only bidders can validate the project!
fr: Seuls les souscripteurs du projet peuvent le valider !

source: Payment
fr: Paiement

source: Validation saved
fr: Validation enregistrée

source: You can not evaluate your project
fr: Vous ne pouvez pas vous évaluer vous même

source: You have already evaluated this task
fr: Vous avez déjà évalué cette tâche

source: Evaluation saved
fr: Evaluation enregistrée

source: The project is already over
fr: Le projet est déjà terminé

source: You're not participating on this project
fr: Vous ne participez pas à ce projet

source: Cancelation refused. Awaiting decision
fr: Annulation refusée. En attente d'arbitrage

source: Only the user in charge of the project can cancel it
fr: Seul l'utilisateur responsable du projet peut l'annuler

source: Task cancelled. Awaiting confirmation from other users
fr: Tâche annulée. En attente de confirmation des autres utilisateurs

source: Can not delete a started project. Please stop it first and cancel your bid.
fr: Impossible de supprimer un projet démarré. Arrêtez le d'abord et annuler votre commission

source: Can not delete a project containing tasks. Please delete all its tasks first.
fr: Impossible de supprimer un projet contenant des tâches. Veuillez supprimer ses tâches d'abord.

source: The task %s has been deleted.
fr: La tâche %s a été supprimée.

source: Can not move a task inside itself
fr: Impossible de déplacer une tâche vers elle-même

source: Task moved
fr: Tâche déplacée

source: Can not create a dependency with an ancestor or a descendant
fr: Impossible de créer une dépendance avec un ancêtre ou un descendant

source: Permissions set
fr: Permissions enregistrées

source: Task shared
fr: Tâche partagée

source: The project has to be started for the progress to be updated
fr: Le projet doit être démarré pour que l'avancement soit mis à jour

source: Only the user in charge of can update its progress
fr: Seul le responsable du projet peut mettre à jour son avancement

source: Invalid value
fr: Valeur incorrecte

source: Progress updated
fr: Avancement mis à jour

source: Settings saved
fr: Paramètre enregistré

source: Forbidden: could not identify requester
fr: Interdit : Impossible d'identifier le demandeur

source: Github error: %s
fr: Erreur Github : %s

source: Hook deleted
fr: Crochet supprimé

source: Hook created
fr: Crochet créé

source: Please insert here the 'embed' code from either Youtube, Dailymotion or Vimeo
fr: Merci d'insérer ici le code d'intégration de Youtube, Dailymotion ou Vimeo.

source: Spec moved
fr: Spécification déplacé

source: Specification deleted
fr: Spécification supprimée

source: Annotation removed
fr: Annotation supprimée

source: File deleted
fr: Fichier supprimé

source: New project on Open Funding
fr: Nouveau projet sur Open Funding

source: Birthdate
fr: Date de naissance

source: Address
fr: Adresse

source: Post Code
fr: Code postal

source: City
fr: Ville

source: Country
fr: Pays

source: Mobile
fr: Téléphone portable

source: Phone Number
fr: Numéro de téléphone

source: %(job)s at %(company)s
fr: %(job)s chez %(company)s

source: Studying %(degree)s in %(university)s
fr: Etudiant en %(degree)s à %(university)s

source: Expert in %(skill)s
fr: Expert en %(skill)s

source: online payment
fr: Versement par paiement en ligne

source: Paiement %s validated
fr: Paiement %s validé

source: Title
fr: Titre

source: Main skill
fr: Compétence principale

source: Comment
fr: Commentaire

source: Begining
fr: Début

source: End
fr: Fin

source: Company
fr: Société

source: Job
fr: Emploi

source: Degree
fr: Diplôme

source: University
fr: Université

source: Setting saved
fr: Paramètre enregistré

source: Name saved
fr: Nom enregistré

source: Thank you to enter a valid url address
fr: Merci d'entrer une adresse valide

source: Information saved
fr: Information enregistrée

source: Contact already added
fr: Contact déjà ajouté

source: Invitation sent
fr: Invitation envoyée

source: The user doesn't exist
fr: L'utilisateur n'existe pas

source: E-mail address did not match
fr: L'adresse e-mail ne correspond pas

source: New password
fr: Nouveau mot de passe

source: Your password has been reset. Your new password is: %s
fr: Votre mot de passe a été réinitialisé. Votre nouveau mot de passe est : %s

source: The new password has been sent to you by e-mail
fr: Le nouveau mot de passe vous a été envoyé par e-mail

source: Old password did not match
fr: L'ancien mot de passe ne correspond pas

source: Your password has been updated
fr: Votre mot de passe a été mis-à-jour.

source: Your email has been updated
fr: Votre adresse e-mail a été mise-à-jour

source: Please accept the terms of use
fr: Merci d'accepter les Conditions Générales d'Utilisation

source: Invalid username. Please use only letters, digits, - and _.
fr: Nom d'utilisateur non valide. Merci d'utiliser des lettres, chiffres, - et _.

source: Please enter a password
fr: Veuillez choisir un mot de passe

source: Passwords did not match
fr: Les mots de passe ne correspondent pas

source: This username is already used
fr: Ce nom d'utilisateur n'est pas disponible

source: Incorrect data
fr: Données incorrectes

source: Can not change other users' profiles
fr: Impossible de modifier le profil d'un autre utilisateur

source: Tax rate saved
fr: Taux enregistré

source: Message sent
fr: Message envoyé

source: Notice archived
fr: Notification archivée

source: Your registration has failed, because you wait too long after have received your mail to identify you
fr: Votre inscription a échoué, parce que vous avez attendu trop longtemps après avoir reçu l'e-mail d'identification

source: Click here to come back to the web site
fr: Cliquer ici pour revenir au site web

source: Your account is activated.
fr: Votre compte est activé

source: Click here to finish your registration
fr: Cliquez ici pour terminer votre inscription

source: The co-funding platform for free software
fr: La plate-forme de cofinancement du logiciel libre

source: Welcome to Open Funding!
fr: Bienvenu sur Open Funding

source: If there is a problem with your registration, please reply to this email.
fr: Si il y a un problème avec l'inscription, merci de répondre à cet e-mail.

source: Thank you very much for joining this community.
fr: Merci de rejoindre la communauté

source: Cheers!
fr: à bientôt !

source: The OpenFunding team
fr: L'equipe d'Open Funding

source: The Co-funding Platform for Free Software
fr: La plate-forme de cofinancement du logiciel libre

source: Activate your account
fr: Activer votre compte

source: Connection
fr: Connexion

source: LOG-IN
fr: Se connecter

source: Please fix errors in registration form.
fr: Merci de corriger les erreurs dans le formulaire

source: You go to receive an email to validate your registration.
fr: Vous allez recevoir un e-mail pour valider votre inscription

source: REGISTER
fr: INSCRIVEZ-VOUS

source: You acknowledge having read and accepted
fr: Vous reconnaissez avoir lu et accepté

source: the terms and conditions
fr: les conditions générales d'utilisation

source: by registering.
fr: en vous inscrivant.

source: My Publications
fr: Mes Publications

source: %(username)s's blog
fr: blog de %(username)s

source: Add a publication
fr: Ajouter une publication

source: Subscribe to a RSS feed
fr: S'abonner à un flux RSS

source: %(username)s's profile
fr: Profil de %(username)s

source: Posts
fr: Publications

source: No publication
fr: Pas de publication

source: Change your e-mail address
fr: Modifier votre adresse e-mail

source: Former e-mail address
fr: Ancienne adresse e-mail

source: New e-mail address
fr: Nouvelle adresse e-mail

source: Confirm new address
fr: Confirmer la nouvelle adresse e-mail

source: Set new address
fr: Modifier l'adresse

source: Change your password
fr: Modifier le mot de passe

source: Former password
fr: Ancien mot de passe

source: Confirm new password
fr: Confirmer le mot de passe

source: Set new password
fr: Enregistrer le mot de passe

source: Personal messages
fr: Messages personnels

source: Received messages
fr: Messages reçus

source: No message received
fr: Pas de message reçu

source: Deposit on
fr: Dépôt sur

source: the project
fr: le projet

source: the feature
fr: l'évolution

source: Amount
fr: Montant

source: You are about to be redirected to our payment service provider who will confirm the transaction.
fr: Vous allez être redirigé vers notre prestataire de paiement qui confirmera la transaction.

source: Do you confirm?
fr: Confirmez-vous le dépôt ?

source: Thank you for contributing to the feature
fr: Merci de contribuer au financement de l'évolution

source: on the project
fr: sur le projet

source: Thank you for supporting Open Funding
fr: Merci de supporter Open Funding

source: You will be redirected to the project page
fr: Vous serez redirigé sur la page projet

source: You will be redirected to my account
fr: Vous serez redirigé sur la page mon compte

source: The payment has been cancelled
fr: Le paiement a été annulé

source: Name
fr: Nom

source: Last name
fr: Nom de famille

source: First name
fr: Prénom

source: Contact information
fr: Informations de contact
