Repository: Open-Initiative/oi
Catalog: oi/locale/*/LC_MESSAGES/django.po
Languages: fr

source: If you’ve a project idea then go ahead and launch your project by clicking here:
fr: Si vous avez une idée de projet, vous pouvez le faire décoller en cliquant ici :

source: Submit
fr: Déposer

source: your project
fr: votre projet

source: Please enter your project title :
fr: Merci d'entrer le titre de votre projet

source: What projects get chosen to get funding on the platform?
fr: Quels projets sont sélectionnés pour êre financés sur la plate-forme ?

source: <p>All projects that are free software can be funded on OpenFunding. You could either submit your free software project or <a href='mailto:contact@openinitiative.com'>contact us</a> if you’re looking for a free software project idea to work on, or if you have an idea you want to discuss. Come talk to us! We’ll make great software together.</p>
fr: <p>Tous les projets de logiciels libres peuvent être financé sur OpenFunding. Vous pouvez soit déposer votre projet de logiciel libre ou <a href='mailto:contact@openinitiative.com'>nous contacter</a> si vous êtes à la recherche d'une idée de logiciel, ou si vous avez une idée dont vous voulez discuter. Venez nous en parler! Nous allons faire des super logiciels ensemble.</p>

source: How does it work?
fr: Comment ça marche ?

source: <p>The developers propose their free software projects on the platform with a list of features and the amount of money they need to develop each of them. Users will fund with the amount they want according to their needs. You can either fund any of the proposed feature or you can choose to back the the whole project. The developer then decides the feature for which the money can be most useful.</p>
fr: <p>Les développeurs proposent leurs projets de logiciels libres sur la plate-forme avec une liste d'évolutions et le montant dont ils ont besoin pour développer chacune d'elles. Les utilisateurs les financeront à la hauteur qu'ils souhaitent en fonction de leurs besoins. Vous pouvez financer une évolution proposée ou vous pouvez choisir de soutenir l'ensemble du projet. Le développeur décide alors de l'évolution pour laquelle le financement sera le plus utile.</p>

source: What happens once the feature is funded?
fr: Que se passe-t-il lorsqu'une évolution est financée ?

source: <p>Once the requested amount is reached, the developer can start working! He delivers the feature when he’s done, and users then have 14 days to validate the result or request fixes. The developer gets paid after each user validation.</p><p>This way Open Funding secures the conclusion of the project to the users and the payment to developers once the work is done.</p>
fr: <p> Une fois que le montant demandé est atteint, le développeur peut commencer à travailler ! Il livre l'évolution lorsqu'il a terminé, et les utilisateurs ont alors 14 jours pour valider le résultat ou demander des corrections. Le développeur est payé après chaque validation.</p>Ainsi, Open Funding sécurise la conclusion du projet pour les utilisateurs et le paiement aux développeurs une fois le travail fait.</p>

source: How do you guys make a living?
fr: Comment gagnez-vous de l'argent ?

source: Under what licence are software projects distributed?
fr: Sous quelle licence les logiciels sont-ils distribués ?

source: <p>All projects published on Open Funding are distributed with a free license. Each developer must specify the license under which his development will be placed.</p>
fr: <p>Les projets sur Open Funding sont tous distribués sous licence libre. Chaque développeur peut indiquer la licence qu'il utilise.</p>

source: How does Open Funding compare to other platforms?
fr: Est-ce qu'Open Funding est différent des autres plates-formes

source: Greater flexibility
fr: Plus de flexibilité

source: <p>Campaigns are highly configurable, allowing individual features to be funded individually, like a new theme or plugin. You can fund several features at different times, or together; they need not start at the same time, and as soon as one is funded work can begin. Alternatively big projects can be funded all at once with all features included - you choose.</p>
fr: <p>Les campagnes sont fortement configurables, permettant de financer une seule évolution comme un nouveau thème ou un plugin. Vous pouvez financer plusieurs évolutions à différents moments, ou ensemble ; Elles n'ont pas besoin de commencer en même temps, et dès que l'une d'elle est financée le travail peut commencer. Alternativement, les gros projets peuvent être financés tout d'un coup en incluant toutes les évolutions - comme vous préférez.</p>

source: <p>Campaign duration is also flexible - payments may be accepted from one day to six months.</p>
fr: <p>La durée de la campagne est également flexible - les paiements peuvent être acceptés pendant un jour à six mois.</p>

source: <p>Rewards may be triggered by size of payment, and may include services or physical goods. Rewards may also be disabled entirely.</p>
fr: <p>Les récompenses peuvent être déclenchées par la taille des paiements, et peuvent inclure des services ou des objets. Les récompenses peuvent également être entièrement désactivées.</p>

source: Focus on Free Software and Hardware
fr: Réservé au logiciel et matériel libre

source: <p>Open Funding only hosts campaigns related to freedom-protecting products. This is the sole interest and focus of the platform, and tools, wording, and campaign pages reflect that.</p>
fr: <p>Open Funding n'héberge que des campagnes liées à des produits protégeant les libertés. La plate-forme est concentrée sur ces sujets et les outils, les mots et les pages de campagnes en sont le reflet.</p>

source: Competitive promotional tools
fr: Des outils de promotion puissants

source: <p>Campaigns on Open Funding are mobile, social media, and search enging friendly. Sharing links are available for individual features, and customised embeddable widgets of varying sizes are automatically generated. All new campaigns are featured on the front page and announced on Twitter.</p>
fr: <p>Les campagnes sur Open Funding sont compatibles avec les appareils mobiles, les médias sociaux et les moteurs de recherche. Il est possible de partager des liens directs vers les évolutions, et d'intégrer des widgets personnalisés de diverses tailles générés automatiquement. Toutes les nouvelles campagnes sont mises en avant sur la page d'accueil et annoncées sur Twitter.</p>

source: Reasonable rates
fr: Des tarifs modérés

source: <p>If you have a free software project, you propose it on the platform with a list of its features. You explain your project and its features in the creation page, and for each feature you set the amount required for their development. You can add several features for each project. We add our commission to this sum.</p>
fr: <p>Si vous avez un projet de logiciel libre, vous le proposez sur la plate-forme avec une liste d'évolutions. Vous expliquez votre projet et ses évolutions dans la page de création, et pour chaque évolution, vous indiquez le montant requis pour son développement. Vous pouvez ajouter plusieurs évolutions pour chaque projet. Nous ajoutons notre commission à cette somme.</p>

source: Is there a time limit for the campaigns? How long can I run my project on Open Funding?
fr: Y a-t-il une limite de durée pour les campagnes ? Combien de temps peut durer mon projet sur Open Funding ?

source: <p>Open Funding is designed to make projects sustainable. So the projects can last as long as users need new features. Currently there is no limit to single feature campaigns because several features can be funded at the same time, but that might change in the future.</p>
fr: <p>Open Funding est conçu pour rendre les projets durables. Ainsi, les projetspeuvent continuer d'être financés tant que les utilisateurs ont besoin de nouvelles évolutions. Il n'y a pour l'instant pas de limite de temps pour le financement d'une évolution parce que plusieurs évolutions peuvent être financées en même temps, mais cela pourrait changer à l'avenir.</p>

source: I created a project, what now? Can I get help for my campaigns?
fr: J'ai créé un projet, et maintenant ? Est-ce que je peux me faire aider pour mes campagnes ?

source: <p>Before publishing your project on the platform we will contact you by email and then by telephone. We wish to establish contact with project owners to learn a bit more from them directly, and assist them in the way they will promote the project.</p><p>Once we have validated this together, it’s time to share your project with the community. Each developer is free to communicate the way they wish and transmit the information to users to promote and fund the project. However, we are always available to guide you through this process. We can help in writing a good description, identifying your target, and elaborating your strategy. Just <a href='mailto:contact@openinitiative.com'>contact us</a></p>.
fr: <p>Avant de publier votre projet sur ​​la plate-forme, nous vous contacterons par e-mail et par téléphone. Nous souhaitons contacter les porteurs de projets afin d'en apprendre un peu plus d'eux directement, et de les aider dans leur stratégie de promotion du projet.</p>Une fois que nous avons validé cela ensemble, le moment est venu de partager votre projet avec la communauté. Chaque développeur est libre de communiquer de la manière qu'il préfère et choisir sa communication avec ses utilisateurs pour promouvoir et de financer le projet. Cependant, nous sommes toujours disponibles pour vous guider dans ce travail. Nous pouvons vous aider à écrire une bonne description, identifiervotre cible, et élaborer votre stratégie. <a href='mailto:contact@openinitiative.com'>Contactez-nous</a></p>

source: How do I convince users to participate?
fr: Comment convaincre les utilisateurs de participer ?

source: <p>There are lots of ways! But to make the long story short, the idea is to identify who are your users, and what features they need. You can add rewards to convince users to jump in or to participate with a bigger amount. Elaborating your strategy is essential, test your ideas with your early adopters. Be creative!</p>
fr: <p>Il ya beaucoup de façons ! Mais pour faire simple, l'idée est d'identifier qui sont vos utilisateurs, et de quelles évolutions ils ont besoin. Vous pouvez ajouter des récompenses pour convaincre les utilisateurs de faire le pas ou de participer avec un plus gros montant. L'élaboration de votre stratégie est essentielle, testez vos idées avec vos plus proches utilisateurs. Soyez créatif !</p>

source: <p>In any case, we’re here to help. <a href='mailto:contact@openinititiative.com'>Contact us</a> anytime.</p>
fr: <p>Dans tous les cas, nous sommes là pour vous aider. Vous pouvez <a href='mailto:contact@openinititiative.com'>nous contacter</a> à tout moment.</p>

source: I gathered the funds, what now?
fr: J'ai réuni les fonds. Et maintenant ?

source: <p>When a feature reaches the required amount, you can start the development. The development time is specified in the description of the feature. At any time, you can communicate with funders on the platform to discuss its progress.</p>
fr: <p>Quand une évolution atteint le montant requis, vous pouvez commencer le développement. Le temps de développement est spécifié dans la description de l'évolution. A tout moment, vous pouvez communiquer avec les financeurs sur la plate-forme à propos de l'avancement du travail. </ p>

source: <p>Once the development is done, you deliver the product. Each developer determines with his or her funders the best way to deliver the result. The product can be integrated into the next version of the software, but it can also be a fork, be delivered as a patch, etc., as long as it is clearly stated from the start.</p>
fr: <p>Une fois le développement terminé, vous livrez le produit. Chaque développeur détermine avec ses financeurs la meilleure façon de livrer le résultat. Le produit peut être intégré dans la prochaine version du logiciel, mais il peut être également un fork, être livré sous forme de patch, etc, du moment que cela a clairementété déclaré dès le début.</p>

source: <p>Users have 14 days to validate the feature or request fixes. The feature is automatically validated after 14 days if the user hasn’t answered. Each time a user validates the development, the amount is paid to the developer.</p>
fr: <p>Les utilisateurs ont 14 jours pour valider l'évolution ou demander des corrections. L'évolution est automatiquement validée après 14 jours si l'utilisateur n'a pas répondu. Chaque fois qu'un utilisateur valide le développement, le montant est payé au développeur.</p>

source: What happens if the project is unable to raise the funds?
fr: Que se passe-t-il si le projet n'arrive pas à réunir les fonds ?

source: <p>The contract can be changed at any time during the funding phase. So you can always agree on a new price, and even agree on the amount actually raised. But you can also modify the proposal so that it covers users needs better, or adapt your communication strategy. In any case, don’t hesitate to <a href='mailto:contact@openinitiative.com'>come discuss it with us</a>!</p>
fr: <p> Le contrat peut être modifié à tout moment au cours de la phase de financement. Vouspouvez toujours vous mettre d'accord sur un nouveau prix, y compris sur le montant déjà réuni. Mais vous pouvez également modifier la proposition afin qu'elle couvre mieux les besoins des utilisateurs, ou adapter votre stratégie de communication. Dans tous les cas, n'hésitez pas à <a href='mailto:contact@openinitiative.com'>venir discuter avec nous</a> !</p>

source: I’d like to get funded but I have no time for communication. What should I do?
fr: J'aimerais me faire financer mais je n'ai pas de temps pour la communication. Que dois-je faire ?

source: <p>Submit your project or contact us! We’ll find the right solution for you.</p>
fr: <p>Déposez votre projet ou contactez nous ! Nous allons trouver la solution adaptée à votre cas.</p>

source: Free software is for geeks! I don’t understand what they do!
fr: Le logiciel libre, c'est pour les geeks ! Je ne comprends rien à ce qu'ils font !

source: <p>This is exactly why you need Open Funding! The technical aspects of free software scares many people. But if you don’t know how to develop software, you can still contribute to these commons and make sure they cover your needs. Don’t worry about coding. Developers are good at it and happy doing it!</p>
fr: <p> C'est exactement pour cela que vous avez besoin d'Open Funding ! Les aspects techniques du logiciel libre fait peur à beaucoup de gens. Mais si vous ne savez pas comment développer un logiciel, vous pouvez toujours contribuer à ces biens communs et vous assurer qu'ils couvrent vos besoins. Ne vous inquiétez pas pour le développement. Les développeurs sont bons pour ça et heureux de le faire !</p>

source: Why should I fund a Free software project if I can just download it?
fr: Pourquoi devrais-je financer un logiciel libre si je peux juste le télécharger ?

source: <p>Free software exists because people spent time making it. If you use computers regularly, you probably already have lots of improvements in mind. Those that would make your digital activities easier -- or more fun. With free software, users control technology: the changes you want can happen! Someone will have to work on it, and that person will need to pay his or her rent. Funding a project on Open Funding means bringing a solution to your free software needs and rewarding developers to the level they deserve. You can follow the progress of the projects you support and contact the creator at any time. You validate the product when it is finished to make sure it fits your needs!</p>
fr: <p>Le logiciel libre existe parce que des gens ont passé du temps à le faire. Si vous utilisez des ordinateurs régulièrement, vous avez probablement déjà souvent pensé à des améliorations. Celles qui rendraient vos activités numériques plus faciles - Ou plus drôles ! Avec le logiciel libre, les utilisateurs contrôlent la technologie : les changements dont vous rêvez peuvent arriver ! Quelqu'un devra travailler sur ce changement, et cette personne aura besoin de payer son loyer. Financer un projet sur Open Funding revient à apporter une solution à vos besoins sur les logiciels libres et récompenser les développeurs au niveau qu'ils méritent. Vous pouvez suivre la progression des projets que vous soutenez et contacter le créateur à tout moment. Vous validez le produit quand il est fini pour assurer qu'il répond à vos besoins !</p>

source: Why should I care if this is free software or not anyway?
fr: Qu'est-ce que ça change pour moi que mon logiciel soit libre ou pas ?

source: <p>Free software is not only about saving money. By using Free software you make sure that this software fits your own needs, and will keep doing so in the future. The freedom granted by free software is not theoretical. There are plenty of examples of software products that were abandoned, or reoriented without notification, or which price suddenly raised.</p><p>The freedom guaranteed by free software means you will always be able to make it evolve the way you need. And if you’re not a developer, Open Funding will help you find one!</p>
fr: <p>Utiliser du logiciel libre, ce n'est pas seulement économiser de l'argent. En utilisant un logiciel libre vous êtes sûr que ce logiciel répond à vos besoins, et continuera à l'avenir. Les libertés accordées par le logiciel libre n'est pas théorique. Il y a beaucoup d'exemples de produits logiciels qui ont été abandonnés, ou réorienté sans prévenir, ou dont le prix a soudainement augmenté.</p> <p>La liberté garantie par le logiciel libre signifie que vous serez toujours en mesure de le faireévoluer de la façon dont vous avez besoin. Et si vous n'êtes pas un développeur, Open Funding seralà pour vous aider à en trouver un! </ p>

source: I wouldn’t have expected that price. Who decides of it?
fr: Je ne m'attendais pas à ce prix. Qui le fixe ?

source: <p>Developers are free to set the price they estimate for a feature. They are professionals. They take time to understand the user needs, fix all bugs reported, and deliver high quality code that reaches the standards of the project they work on. We’re not talking about a quick hack that would be done on the back of an envelope, but professional work that, inevitably, takes time. That is precisely why we need Open Funding to mutualise the price!</p>
fr: <p>Les développeurs sont libres de fixer le prix qu'ils estiment pour une évolution. Ce sont des professionnels. Ils prennent le temps de comprendre les besoins des utilisateurs, corriger tous les bugsrapportés, et fournir un code de haute qualité qui atteint les normes du projet sur lequel ils travaillent. Nous ne parlons pas d'un bidouillage rapide qui seraitfait sur un coin de table, mais d'un travail professionnel qui, inévitablement,prend du temps. C'est précisément pourquoi nous avons besoin d'Open Funding pour mutualiser les prix !</p>

source: I need a feature but it is not listed!
fr: J'ai besoin d'une évoluttion mais elle n'est pas dans la liste !

source: <p>Just suggest it on the project page. Maybe the developer hasn’t thought of it, or maybe he hasn’t realized how bad users want it. The developer will then accept or adapt your proposal. You will be notified of any change to your suggestion. </p>
fr: <p>Suggérez la simplement sur la page du projet. Peut-être que le développeur n'y avait pas pensé, ou peut-être qu'il n'avait pas réalisé à quel point les utilisateurs l'attendent. Le développeur acceptera ou adaptera votre proposition. Vous serez prévenu des changements qu'il y apporte.</p>

source: I want to support a project, do I have to choose a specific feature?
fr: Je voudrais soutenir un projet. Dois-je choisir une évolution en particulier ?

source: <p>If you just want to support the software but don’t know what feature is the most important, you can let the developer decide for which feature he or she will use the money.</p><p>You are therefore given 2 options:</p><p><b>Order the feature</b>: By ordering the feature you will be delivered the professional quality feature you always wished for. Once the feature is developed, you will receive an email to test it and give your validation.</p><p><b>Back the project</b>: By Co-funding this project you enable the developer to choose what feature to develop, so that the software on the whole makes better sense for you. Once the development is done, you will receive an email to test the new feature and give your validation.</p>
fr: <p>Si vous voulez juste pour soutenir le logiciel, mais ne savez pas quelle évolution est la plus importante, vous pouvez laisser le développeur décider sur quelle évolution il ou elle va utiliser l'argent.</p><p>Vous avez donc deux options:</p><p><b>Commander l'évolution</b> : En commandant l'évolution vous obtiendrez le développement d'une évolution de qualité professionnelle dont vous avez toujours rêvé. Une fois que l'évolution est développée, vous recevrez un e-mail vous invitant à tester et donner votre validation.</p><p><b>Soutenir le projet</b> : En co-financement de ce projet vous permettez au développeur de choisir l'évolution à développer, de sorte que le logiciel soit globalement bien pensé pour vous. Une fois le développement terminé, vous allez recevoir un e-mail vous invitant à tester la nouvelle fonctionnalité et donner à votre validation. </ p>

source: What is my credit for?
fr: À quoi sert mon crédit ?

source: <p>You have credit in your account that allows you to fund projects on the platform. You can increase your credit at any time in your account. This way you help funding your favorite projects with the amount according to your interests. You can modify you credit at any time.</p><p>Our secured system allows you to keep your account and funding secure.</p>
fr: <p>Vous avez un crédit dans votre compte qui vous permet de financer des projets sur la plate-forme. Vous pouvez alimenter votre crédit à tout moment sur votre compte. Vous contribuerez ainsi à financer vos projets préférés avec le montant correspondant à vos intérêts. Vous pouvez modifier votre crédit à tout moment.</p><p>Notre système sécurisé protège votre compte et vos financements.</p>

source: What if the feature I paid for doesn’t reach the required amount? is my money lost?
fr: Que se passe-t-il si l'évolution que j'ai financée n'atteint pas le montant demandé ? Est-ce que mon argent est perdu ?

source: <p> No money lost! The developer will maybe adapt the amount or the feature itself to make it happen. But you too can help! Talk to other users you know, spread the word about that great new feature that would make the software so nice.</p><p>In any case, you can always cancel your order of the feature until the developer has started the development. You can then use the money on another feature, or get a refund.</p>
fr: <p>Pas d'argent perdu! Le développeur peut adapter le montant ou l'évolution elle-même pour la rendre possible. Mais vous aussi pouvez aider! Parlez-en à d'autres utilisateurs que vous connaissez, parlez autour de vous de cette super nouvelle fonctionnalité qui améliorerait tellement votre logiciel.</p><p>Dans tous les cas, vous pouvez toujours annuler votre commande tant que le développeur n'a pas commencé le développement. Vous pouvez ensuite utiliser l'argent sur ​​une autre évolution, ou vous faire rembourser.</p>

source: How would I be part of the community by just funding the software?
fr: Comment pourrais-je faire partie de la communauté uniquement en finançant le logiciel ?
