Repository: Open-Initiative/oi
Catalog: oi/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Confidential
fr: Confidentiel

source: Your details will only be shared with those who finance your project. Project leaders and users will have the personal information of another to approve the payment, corrections and validation projects.
fr: Vos informations ne seront partagées qu'avec les gens qui financent vos projets.Les porteurs de projets et les utilisateurs ont accès aux informations les uns des autres pour valider le paiement, les corrections et la validations des projets.

source: Fixed Phone
fr: Téléphone fixe

source: Personal Website
fr: Site web personnel

source: Notification settings
fr: Paramètres de notifications

source: Your credit
fr: votre crédit

source: When you create an account you can also determine the credit you will have. With this credit you can help crowd fund your favorite projects. You set the amount and you administrate according to your interests.
fr: Lorsque vous créez un compte, vous pouvez également déterminer le crédit que vous aurez. Avec ce crédit, vous pouvez aider cofinancer vos projets préférés. Vous définissez le montant à administrer en fonction de vos intérêts.

source: We have a secure system that will keep your account and your investments safe!
fr: Nous avons un système sécurisé qui permet de garder votre compte et de vos investissements en sécurité

source: You have
fr: Vous avez

source: in your account
fr: dans votre compte

source: Add money to your account
fr: Alimenter votre compte

source: Payment history
fr: Historique des paiements

source: Balance:
fr: solde :

source: Fund my account
fr: Alimenter mon compte

source: You don't have enough money on your account. Please indicate below how much you want to add:
fr: Vous n'avez pas assez d'argent sur votre compte. Merci d'indiquer ci-dessous le montant que vous souhaitez ajouter :

source: History
fr: Historique

source: Confirm password
fr: Confirmez le mot de passe

source: E-mail address
fr: Adresse e-mail

source: Reset password
fr: Réinitialisation du mot de passe

source: Send a personal message to
fr: Envoyer un message personnel à

source: Reply
fr: Répondre

source: Close the window
fr: Fermer cette fenêtre

source: send
fr: envoyer

source: to
fr: à

source: at
fr: chez

source: Change image
fr: Modifier l'image

source: Contact Me!
fr: Contactez moi !

source: My bio
fr: Mon histoire

source: No project created
fr: Aucun projets proposés

source: No project funded
fr: Aucun projet financé

source: evaluations
fr: évaluations

source: on
fr: sur

source: location unknown
fr: localisation non précisée

source: Birth date:
fr: Date de naissance :

source: Personal web site
fr: Site web personnel

source: Add a skill
fr: Ajouter une compétence

source: Skills
fr: Compétences

source: Add an experience
fr: Ajouter une expérience

source: Experience
fr: Expérience

source: Add a training
fr: Ajouter une formation

source: Training
fr: Formation

source: %s's blog
fr: blog de %s

source: overview
fr: Suivi

source: team
fr: Equipe

source: adj_fem
fr: e
