Repository: Open-Initiative/oi
Catalog: oi/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Proposed
fr: Proposé

source: Accepted
fr: Accepté

source: Started
fr: Démarré

source: Delivered
fr: Livré

source: Done
fr: Terminé

source: Cancelled
fr: Annulé

source: Delayed
fr: Retardé

source: Contentious
fr: Litigieux

source: Design
fr: Conception

source: Execution
fr: Réalisation

source: Task done
fr: Tâche terminée

source: Reading
fr: Lecture

source: Writing
fr: Ecriture

source: Answering
fr: Réponse

source: Bidding
fr: Offre

source: Managing
fr: Gestion

source: Text
fr: Texte

source: Url link
fr: Lien url

source: Video
fr: Vidéo

source: Bug report
fr: Rapport de bug

source: PDF Transformation Error
fr: Erreur de transformation PDF

source: Published on
fr: Publié sur

source: Forbidden
fr: Permissions insuffisantes

source: Message deleted
fr: Message supprimé

source: Can not move a message to its answer
fr: Impossible de déplacer un message vers sa réponse

source: Message moved
fr: Message déplacé

source: already voted!
fr: Déjà voté !

source: voted
fr: A voté

source: Latest updates of Open Initiative
fr: L'activité la plus récente d'Open Initiative

source: guest
fr: invité

source: Delete this message
fr: Supprimer ce message

source: Correct this message
fr: Corriger ce message

source: Answer this message
fr: Répondre à ce message

source: All messages
fr: Tous les messages

source: Talk
fr: Discuter

source: to the community
fr: avec la communauté

source: older
fr: plus anciens

source: of
fr: sur

source: newer
fr: plus récents

source: Results for
fr: Résultats pour

source: No results found.
fr: Aucun résultat trouvé.

source: Wrong arguments
fr: Arguments incorrects

source: Can not change a task already started
fr: Impossible de modifier une tâche démarrée

source: The Co-funding platform for free software
fr: La plate-forme de cofinancement du logiciel libre

source: My profile
fr: Mon profil

source: My account
fr: Mon compte

source: Log out
fr: Se déconnecter

source: Username
fr: Nom d'utilisateur

source: Password
fr: Mot de passe

source: Log in
fr: Se connecter

source: Forgot your password?
fr: Mot de passe oublié ?

source: Don't have an account yet???
fr: Vous n'avez pas encore de compte ??

source: Register
fr: S'inscrire

source: Learn more
fr: En savoir plus

source: Submit a project
fr: Déposer un projet

source: OpenTheWorld Campaign
fr: Campagne OpenTheWorld

source: Follow us on facebook
fr: Suivez nous sur facebook

source: Follow us on twitter
fr: Suivez nous sur Twitter

source: Follow us on google+
fr: Suivez nous sur google+

source: Terms of Use
fr: Conditions Générales d'Utilisation

source: Presentation
fr: Présentation

source: Legal notice
fr: Mentions légales

source: Project created by
fr: Projet proposé par

source: funded out of
fr: financés sur

source: Coming Soon
fr: Bientôt

source: site hosted by
fr: site hébergé par

source: close
fr: fermer

source: Complete the funding of the feature
fr: Completer le financement de l'évolution

source: by the project fund
fr: par les financements du projet

source: You are about to fund the feature with the project funds not yet allocated, are you sure you want to do it?
fr: Vous êtes sur le point de financer cette évolution avec les fonds du projet pas encore alloués à des évolutions, êtes-vous sûr ?

source: Continue
fr: Continuer

source: Funding phase of the feature
fr: Phase de Financement de l'évolution

source: Funded
fr: Financé

source: Goal
fr: Objectif

source: Change the price of this feature
fr: Modifier l'offre de cette évolution

source: Awaiting payment
fr: Paiement en attente

source: Tax
fr: Taxe

source: Commisions
fr: Commissions

source: users
fr: utilisateurs

source: Order the feature
fr: Commander l'évolution

source: Complete the funding
fr: Completer le financement

source: Visible feature to the users
fr: Évolution visible par les utilisateurs

source: Edit
fr: Modifier

source: edit title
fr: Corriger le titre

source: Delete
fr: Supprimer

source: delete feature
fr: supprimer l'évolution

source: Add a description
fr: Ajouter une description

source: See more
fr: En voir plus

source: See less
fr: En voir moins

source: Fund your software!
fr: Financez votre logiciel

source: Flexible funding that suits your needs
fr: Un financement flexible selon vos besoins

source: Fund new features separately, or all at once. Fund over days or months; you choose. Offer any kind of reward, or none at all.
fr: Financez les évolutions séparément, ou toutes ensemble. Financez en quelques jours ou sur plusieurs mois, selon vos besoins. Offrez les récompenses que vous souhaitez, ou pas du tout.

source: Dedicated to Free Software
fr: Dédié au logiciel libre

source: Join the platform dedicated to Free Software - get listed beside other leading apps and benefit from experienced fundraisers.
fr: Rejoignez la plate-forme dédiée au logiciel libre - Soyez présents parmi d'autres applications majeures et bénéficiez de l'expérience d'autres projets.

source: Powerful promotional tools
fr: Des outils de promotion puissants

source: Use our built-in tools for your project communication to reach a bigger audience and build a stronger community.
fr: Utilisez nos outils intégrés pour la communication de votre projet, touchez une plus grande audience, et construisez une communauté plus solide.

source: More powerful together
fr: Plus puissants ensemble

source: Join the international movement that's revolutionising technology and society: the collaborative economy is thriving, dive in!
fr: Rejoignez le mouvement international qui révolutionne la technologie et la société : l'économie collaborative arrive partout, rejoignez-la !

source: Learn More
fr: En savoir plus

source: Contribute to the projects that
fr: Contribuez aux projets qui

source: Register now!
fr: S'inscrire !

source: Submit your project
fr: Déposer votre projet

source: You are about to start funding your free software project.
fr: Vous allez commencer à financer votre projet logiciel libre.

source: First enter your project title
fr: Merci d'entrer le titre de votre projet

source: Create
fr: Créer

source: Back to the previous page
fr: Retour à la page précédente

source: Back to the projects
fr: Revenir aux projets

source: Feature by feature
fr: Évolution par évolution

source: On Open Funding projects are funded feature by feature. That means once you have created the project you list the different features to develop, with a description on each to let people know what they're about. Plan the software and see what your users want!
fr: Sur Open Funding les projets sont financés évolution par évolution. Cela signifie qu'une fois le projet créé vous pourrez lister les différentes évolutions que vous souhaitez apporter au logiciel pour l'améliorer, avec pour chacune une description pour bien décrire ce qui sera fait. Planifiez le logiciel en comprenant ce que veulent vos utilisateurs !

source: Results engagement
fr: Engagement sur le résultat

source: Open Funding proposes to fund a service delivery and not donations to the projects. Developers are committed to their results as the users validate the result of the development. You get paid, they get the feature, everyone's happy.
fr: Open Funding propose aux utilisateurs de financer ensemble une prestation de service au lieu de dons sur des projets. Les developpeurs s'engagent sur leurs résultats, les utilisateurs valident le produit final de l'évolution. Vous êtes payé pour votre travail, les utilisateurs voient le logiciel évoluer. Tout le monde est content.

source: Reach your community
fr: Touchez votre communauté

source: Funding your project with Open Funding allows you to simply connect with your users and with a wider community interested in free software. But money won't come by itself. To achieve your goals, you'll have to spread the word and let the people know about your project, by promoting it in any way that help you reach them so they can fund your work. If you need more guidance in this topic, we're
fr: Financer votre projet avec Open Funding vous permet de créer un lien avec vos utilisateurs d'une façon assez simple et d'élargir votre communauté en touchant d'autres personnes intéressées par le logiciel libre. Mais l'argent ne vient pas tout seul. Pour réussir, vous devrez communiquer largement pour faire connaitre que votre projet, en faisant la promotion sur tous les canauxsur lesquels vous pourrez toucher votre cible. Si vous avez besoin de plus d'aide sur ce sujet, nous sommes

source: here
fr: ici

source: to help.
fr: pour vous aider.

source: All the projects on Open Funding are distributed under a free license. It's up to each developer to specify the licence they use.
fr: Les projets sur Open Funding sont distribuées sous licence libre. Chaque développeur peut indiquer la licence qu'il utilise.

source: Reward
fr: Récompense

source: On our platform users and developers exchange a product delivery, but developers also have the option to encourage their funders through bonus rewards. This can mean goodies (e.g. t-shirts of your project), technical support, or anything you imagine. Be creative to bring the attention in to your project.
fr: Sur notre platforme les utilisateurs et les développeurs échangent une prestation de service, mais les développeurs ont aussi la possibilité d'encourager leurs financeurs avec des récompenses bonus. Cela peut signifier des goodies (ex. t-shirts de votre projet), du support technique, ou tout ce que vous pouvez imaginer. Soyez créatif pour attirer l'attention sur votre projet.

source: More info
fr: Plus d'info

source: If you want to know more about Open Funding and project creation, visit our
fr: Si vous voulez en savoir plus à propos d'Open Funding et de la création de projets, visitez notre

source: presentation page
fr: page de présentation

source: or contact us
fr: ou contactez nous

source: Latest projects
fr: Derniers projets

source: Launch your project now
fr: Faites décoller votre projet

source: Open Funding helps you to fund your free software
fr: Open Funding vous aide à financer vos logiciels libres

source: My projects
fr: Mes projets

source: feature to be funded
fr: fonctionnalité à financer

source: Fund this project
fr: Financer ce projet

source: Open the world
fr: Ouvrez le monde

source: What technology would you open up to the world? These Open Source apps are making powerful new tools that are open to everyone. Help make their dreams a reality: back the projects and #OpenTheWorld!
fr: Quelle technologie voudriez-vous ouvrir au monde ? Ces applications Open Source développent des outils puissants ouverts à tous. Aidez les à réaliser leurs rêves : soutenez les projets et #OpenTheWorld !

source: Participating projects
fr: Projets participants

source: Open Funding enables developers to connect with users to unlock the potential of their software and release it to the commons. We're part of a movement to make software differently: collaboratively, openly, and directly to what users want. Join us now and spread the word.
fr: Open Funding permet aux développeurs de se connecter avec les utilisateurs pour révéler le portentiel de leur logiciel et le libérer. Nous sommes au coeur d'un mouvement qui fait du logiciel autrement : collaboratif, ouvert et directement lié aux besoins des utilisateurs. Rejoignez nous et faites passer le message.

source: start
fr: Démarrer

source: follow the project
fr: suivre le projet

source: subscriber
fr: abonné

source: developed by
fr: développé par

source: Funding phase
fr: Phase de Financement

source: Support
fr: Soutenir

source: %(amount)s € <span class="plugin-nobold">to go!</span>
fr: <span class="plugin-nobold">Plus que </span> %(amount)s €

source: Back this project
fr: Soutenir ce projet

source: Visit the project page here
fr: Visiter la page du projet

source: Please indicate what you want to do:
fr: Merci d'indiquer ce que vous souhaitez faire

source: By Co-funding this project you enable the developer to choose what feature to develop, so that the software on the whole makes better sense for you. Once the development is done, you will receive an e-mail to test the new feature and give your validation.
fr: En co-finançant ce projet vous permettez au développeur de choisir quelle évolution développer pour que le logiciel vous convienne au mieux. Une fois le développement terminé, vous recevez un e-mail vous permettant de tester le développement et donner votre validation.

source: Back the project
fr: Soutenir le projet

source: By contributing to this order you will be delivered the professional quality feature you always wished for. Once the feature is developed, you will receive an e-mail to test it and give your validation.
fr: En contribuant à cette commande vous obtiendrez un développement de qualité professionnelle pour la fonctionnalité dont vous avez besoin. Une fois le développement terminé, vous recevrez un e-mail pour le tester et donner votre validation.

source: Please enter the amount:
fr: Merci d'indiquer le montant :

source: Thank you for joining community which makes
fr: Merci de participer à la communauté qui rend

source: By continuing, you agree to the
fr: En continuant, vous acceptez les

source: Presentation of Open Funding
fr: Présentation d'Open Funding

source: About Open Funding
fr: À propos d'Open Funding

source: How it works
fr: Comment ça marche

source: For creators
fr: Pour les créateurs

source: For backers
fr: Pour les utilisateurs

source: What is cofunding? Is it different from crowdfunding?
fr: Qu'est-ce que le cofinancement ? C'est différent du financement participatif ?

source: <p>Open Funding is different from usual crowdfunding platforms. Cofunding provides a sustainable business model for free software and enables users to contribute and get their voice heard. It takes a professional approach to an open contribution world, and it makes the software more sustainable by helping professionals to keep working on it in the long run.</p>
fr: <p>Open Funding est différent des plateformes de financement participatif habituelles. Le cofinancement fournit un modèle économique durable pour le logiciel libre et permet aux utilisateurs de contribuer et de faire entendre leur voix. Il apporte une approche professionnelle pour un monde de contribution ouverte, et rend le logiciel plus durable en aidant les professionnels à y travailler sur le long terme. </ p>

source: A business model for free software developers! Really?
fr: Un modèle économique pour les développeurs de logiciel libre ! Vraiment ?

source: <p>Open Funding is the best business model free software developers can have. Projects are funded feature by feature, thus reducing the risk associated with the development, and making sure the funds serve the user needs. Plus, as long as developers add features, they get funded, so projects can last for as many years as they need!</p>
fr: <p>Open Funding est le meilleur modèle économique qu'un développeur de logiciels libres peut avoir. Les projets sont financés évolution par évolution, réduisant ainsi le risque associé au développement, et assurant que les fonds servent les besoins de l'utilisateur. De plus, tant que les développeurs ajoutent des fonctionnalités, ils sont financés, et les projets peuvent donc durer autant d'années qu'ils ont besoin! </ p>

source: <p>We’re really talking about professional development for your software here. Developers are committed to their results and users validate the job when it is done. We also provide real assistance to developers on their communication, to make sure the whole process is handled neatly.</p>
fr: <p>Il s'agit vraiment ici de développement professionnel pour votre logiciel. Les développeurs sont engagés sur leurs résultats et les utilisateurs valident le développement lorsqu'il est terminé. Nous assistons également les développeurs dans leur stratégie de communication, pour s'assurer que l'ensemble du processus est géré avec précision. </ p>

source: So as a user I can now contribute to my software!
fr: Donc en tant qu'utilisateur je peux maintenant contribuer à mon logiciel !

source: <p>Yes! It is free software: you can just make it yours! Give your opinion and fund the features you really need. Open Funding is the right place for you to join the community and make your software perfectly adapted to your needs!</p>
fr: <p> Oui ! C'est un logiciel libre: vous pouvez vous l'approprier ! Donnez votre opinion et financez les fonctionnalités dont vous avez vraiment besoin. Open Funding est l'endroit idéal pour rejoindre à la communauté et adapter parfaitement votre logiciel à vos besoins! </ p>

source: What is free software anyway?
fr: Mais c'est quoi le logiciel libre ?

source: <p>Free software has its origins in the 1980s, when some computer users wanted to be able to change the software that run these computers. So they created software with its source code made available and licensed with a license providing users the freedom to use, study, improve and share the software to anyone and for any purpose. As any developer can contribute to the software, we end up considering that software a common that anyone is welcome to contribute and take advantage of.</p>
fr: <p>Le logiciel libre a ses origines dans les années 1980, lorsque certains utilisateurs d'ordinateurs voulaient être en mesure de modifier le logiciel qui fait fonctionner ces ordinateurs. Ils ont donc créé un logiciel en rendant son code source disponible avec une licence accordant aux utilisateurs la liberté d'utiliser, d'étudier, d'améliorer et de partager le logiciel pour tout besoin. Comme n'importe quel développeur peut contribuer à ces logiciels, on finit par considérer le logiciel comme un bien commun que tout le monde peut améliorer et utiliser. </ p>

source: For more information, see <a href='http://en.wikipedia.org/wiki/Free_software'>Wikipedia</a>.</p>
fr: Pour plus d'information, voir <a href='http://fr.wikipedia.org/wiki/Free_software'>Wikipedia</a>.</p>

source: What is mutualisation?
fr: Qu'est-ce que la mutualisation ?

source: <p>Hiring a developer to build the feature you need can be extremely costly and unrealistic. Fortunately, many other people and businesses are likely to have the same need. By bringing them together and helping mutualise the development costs, Open Funding contributes to an environment where powerful and perfectly adapted technology is available to those who need it: you, for example!</p>
fr: <p>Embaucher un développeur pour réaliser la fonctionnalité dont vous avez besoin peut être extrêmement coûteux et irréaliste. Heureusement, beaucoup d'autres personnes et entreprises ont probablement le même besoin. En les réunissant et les aidant à mutualiser les coûts de développement, Open Funding contribue à un environnement où une technologie puissante et parfaitement adaptée est disponible pour ceux qui en ont besoin : vous, par exemple !</ p>

source: What makes free software so efficient?
fr: Qu'est-ce qui rend le logiciel libre si efficace ?

source: <p>When free software was invented, many people started to contribute to these software, understanding the fairness it provides. But today free software appears as a credible model that has proved its efficiency. By reusing what has been done by others, developers can quickly create new applications and contribute to the common good that free software is. Plus they get contributions from a larger community: user feedbacks and bug reports, patches for bugfixes or new features, translations… </p>
fr: <p>Lorsque le logiciel libre a été inventé, beaucoup de gens ont commencé à contribuer àces logiciels, séduit par un modèle juste. Mais aujourd'hui le logiciel libre est un modèle crédible qui a prouvé son efficacité. En réutilisant ce qui a été fait par d'autres, les développeurs peuvent rapidement créer de nouvelles applications et contribuent au bien commun qu'est le logiciel libre. Et ils obtiennent même des contributions d'une communauté plus large : des suggestions d'utilisateurs, des rapports de bugs, des correctifsou même de nouvelles fonctionnalités, des traductions ... </ p>

source: If it is free software, why should it have a price?
fr: Si c'est du logiciel libre, pourquoi a-t-il un prix ?

source: <p>Well, as <a href='http://en.wikipedia.org/wiki/Richard_Stallman'>Stallman</a> said, it is free as in “free speech”, not as in “free beer”. Free software developers need to earn money, as everybody else. Today many developers sell services around their software, but these revenues are not directly related to the development work itself.</p><p>Open Funding allows you to contribute by funding the features you would like to see in your free software. And once developers have been paid for their work, it's even easier for them to let it go free!</p>
fr: <p>Comme le dit <a href='http://fr.wikipedia.org/wiki/Richard_Stallman'>Stallman</a>, libre ne veut pas dire gratuit ! Les développeurs de logiciels libres ont besoin de gagner de l'argent, comme tout le monde. Aujourd'hui, de nombreux développeurs vendent des services autour de leurs logiciels, mais ces revenus ne sont pas directement liés à l'effort de développement lui-même.</p><p> Open Funding vous permet de contribuer en finançant les évolutions que vous souhaitez voir apportées à votre logiciel libre. Et une fois que les développeurs ont été payés pour leur travail, c'est encore plus facile pour eux de libérer le logiciel !</p>

source: Why did I think contributing to free software was none of my business?
fr: Mais pourquoi est-ce que je pensais que le logiciel libre ne me concernait pas ?

source: <p>No idea! Today, software is a foundation of our society. There is no machine running without software. Software is simply a recipe on which we rely for many areas of our activities today. At Open Initiative, we believe that it is everyone's business, and it should not be left to financial interests or some enlightened technicians. Open Funding allows you to participate in the construction of free software -- as well if you are a developer who wants to live of your work, or a user who wants software that finally fits your needs.</p>
fr: <p>Aucune idée! Aujourd'hui, le logiciel est un fondement de notre société. Il n'y a pas machine qui fonctionne sans logiciel. Le logiciel est tout simplement une recette sur laquelle nous faisons reposer de nombreux domaines de nos activités aujourd'hui. Chez Open Initiative, nous croyons que c'est l'affaire de tous, et qu'il ne devrait pas être laissé à des intérêts financiers ou des techniciens éclairés. Open Funding vous permet de participer à la construction du logiciel libre - que vous soyez un développeur qui veut vivre de votre travail, ou un utilisateur qui veut un logiciel enfin adapté à vos besoins.</p>

source: Who are you? A bunch of geeks?
fr: Qui êtes-vous ? Une bande de geeks ?

source: We’re a team of 4, passionate about how technology changes our society, and looking forward to exploring new ways to work with them.
fr: Nous sommes une équipe de 4 personnes, passionnés par la manière dont les technologies changent notre société, et désireux d'explorer de nouvelles manières de travailler avec elles.

source: Team members
fr: L'équipe

source: Founder
fr: Fondateur

source: UX Developer
fr: Développeur UX

source: Product Manager
fr: Directrice produit

source: Open Funding Team
fr: L'equipe d'Open Funding

source: How do I get in touch with you guys?
fr: Comment peut-on entrer en contact avec vous ?

source: If you want to have a talk with us or ask us more about OpenFunding, then write us here
fr: Si vous voulez discuter avec nous ou nous poser des questions sur Open Funding, écrivez-nous ici
